const host400 = {
  '1': '매니저 권한이 없는 유저입니다.', // "매니저 권한이 없는 유저입니다.",
  '2': '해당 호스트에 대한 접근 권한이 없습니다.', // "해당 호스트에 대한 접근 권한이 없습니다.",
  '3': '해당 호스트에 이미 가입되어 있는 유저입니다.', // "이미 가입되어 있는 유저입니다.",
  '4': '마스터 호스트 권한이 없습니다.', // "마스터 호스트 권한이 없는 유저입니다.",
  '5': '마스터 호스트의 권한은 변경할 수 없습니다.', // '"마스터 호스트의 권한은 변경할 수 없습니다.",
  '6': '아직 초대를 수락하지 않은 유저입니다.', // "아직 초대를 수락하지 않은 유저입니다.",
  '7': '파트너 호스트만 사용할 수 있는 기능입니다. 제휴 신청을 해주세요.', // "파트너 호스트만 사용할 수 있는 기능입니다. 제휴 신청을 해주세요.",
  '8': '기존과 동일한 슬랙 url 입니다.', // "기존과 동일한 슬랙 url 입니다.",
  '9': '유효하지 않은 않은 슬랙 url 입니다.', // "유효하지 않은 않은 슬랙 url 입니다.",
};

export default host400;
