const event400 = {
  '1': '해당 공연에 대한 권한이 없는 호스트입니다.', //'Host Not Auth Event.',
  '2': '공연 시작 시각은 공연 종료 시각보다 빨라야 합니다.', //'시작 시각은 종료 시각보다 빨라야 합니다.',
  '3': '중복된 URL입니다.', // '중복된 URL 표시 이름입니다.',
  '4': '오픈된 공연 정보는 수정할 수 없습니다.', // "오픈된 이벤트 정보는 수정할 수 없습니다.",
  '5': '아직 오픈되지 않은 공연입니다.', // '아직 오픈되지 않은 이벤트에는 접근할 수 없습니다.',
  '6': '공연이 시작되어, 티켓팅을 할 수 없습니다.', // '이벤트 시작시간이 지나 티켓팅을 할 수 없습니다.',
  '7': '공연 등록 조건을 충족하지 않아, 등록할 수 없습니다.', // '이벤트 오픈 조건을 충족하지 않았습니다.',
  '8': '잘못된 접근입니다.', // '잘못된 접근입니다.',
  '9': '이미 정산중인 공연입니다.', // '이미 정산중인 이벤트입니다.',
  '10': '이미 닫은 공연입니다.', // '이미 닫은 이벤트입니다.',
  '11': '이미 준비중인 공연입니다.', // '이미 준비중인 이벤트입니다.',
  '12': '이미 삭제된 공연입니다.', // '이미 삭제된 이벤트입니다.',
  '13': '발급 티켓이 있는 공연은 삭제할 수 없습니다.', // '발급 티켓이 있는 이벤트는 삭제할 수 없습니다.',
  '14': '이미 등록된 공연은 삭제할 수 없습니다.', // '오픈 상태인 이벤트는 삭제할 수 없습니다.',
};

export default event400;
