const ticketItem400 = {
  '1': '티켓 상품 재고가 부족합니다.', // "티켓 상품 재고가 부족합니다.",
  '2': '티켓 아이템 재고가 0보다 작을 수 없습니다.', // "티켓 아이템 재고가 0보다 작을 수 없습니다.",
  '3': '제휴된 호스트가 아닙니다.', // "제휴된 호스트가 아닙니다.",
  '4': '공급량보다 많은 티켓 아이템 재고가 설정되었습니다.', // ""공급량보다 많은 티켓 아이템 재고가 설정되었습니다.",
  '5': '해당 이벤트 소속 티켓상품이 아닙니다.', // "해당 이벤트 소속 티켓상품이 아닙니다.",
  '6': '해당 티켓상품 최대 구매 가능 갯수를 넘었습니다.', // "해당 티켓상품 최대 구매 가능 갯수를 넘었습니다.",
  '7': '티켓상품 삭제가 불가능한 상태입니다.', // "티켓상품 삭제가 불가능한 상태입니다.",
  '8': '계좌정보가 필요합니다.', // "계좌정보가 필요합니다.",
  '9': '잘못된 티켓 승인타입입니다.', // "잘못된 티켓 승인타입입니다.",
};

export default ticketItem400;
